[
    {"id": 1, "autor": "Lord Half", "texto": "Misora es verdaderamente increíble. Siempre consigue sacarme una sonrisa y animarme con sus streams. Se esfuerza por mejorar, se preocupa por sus fans, tiene una gran personalidad... pero lo que realmente destaca es su calidad humana. De verdad que se ha convertido en una de las personas que más admiro, y me inspira a intentar mejorar cada día. Por todo esto y mucho más, gracias Misora 💙 ✨."},
    {"id": 2, "autor": "Tiz", "texto": "Lo que pienso de Hina es difícil ponerlo en palabras; su carisma, su personalidad, es tan linda y por sobre todas las cosas, agradable. Produce un sentimiento de aprecio y amor inconmensurable e indescriptible que me faltan las palabras para expresar. Gracias a ella, muchas personas lograron conocerse, gracias a ella, la vida de muchas personas es aunque sea un poquito mas feliz, aunque ella no lo crea, incluso con un simple tweet le alegra el día a miles de personas. Es una persona preciosa y única."},
    {"id": 3, "autor": "Mai Noboshi", "texto": "Hina-chan llegó en un momento realmente importante para mi, demostrando su cariño siento como si una amiga me estuviera hablando a través de la pantalla. De alguna manera siempre transmite sus sentimientos y pensamientos de una forma muy cómoda, amigable y divertida. ¡La adoro como la hermanita menor que siempre quise!."},
    {"id": 4, "autor": "Sr.BolaHina", "texto": "Misora-chan definitivamente tiene una personalidad única. Es alegre, le encanta charlar, es random, a veces basada. pero medida que la vas conociendo mejor, te das cuenta lo mucho que se esfuerza día a día y lo mucho que le importan sus fans.Es una persona encantadora y con un corazón enorme, Si has tenido un mal día, ella será capaz de sacarte una sonrisa y te aseguro que sin darte cuenta ya se habrá robado tu corazón (el cual no te devolverá😅)."},
    {"id": 5, "autor": "Khaos", "texto": "Hina es una chica que me sorprendió desde el momento en que la descubrí, cada vez que la veo  me alegra el día  y con solo escucharla te la pasas bien, su alegría es contagiosa y siempre consigue sacarte una sonrisa sin importar la situación. Tambien es alguien que se esfuerza todo el tiempo en mejorar  y que tiene todo mi respeto y cariño. Deseo de todo corazón que pueda lograr sus sueños y siempre contara con mi apoyo 🐳 ✨."},
    {"id": 6, "autor": "Nic-Z", "texto": "Lo que puedo decir de Misora es que es la única persona que he sentido amor y calidez por internet. Su personalidad, carisma y abierta que es con su publico es lo que mas me encanta de ella. No lo tiene miedo a la funa, cuando tiene que decir algo bueno o malo, LO DICE... no se lo guarda. Cada vez que hace un stream corto, un pequeño tweet solo saludando o poniendo un meme, te puede alegrar el día en un momento triste. Nunca en mi vida me voy a arrepentir de conocerla. Le deseo todas las buenas vibras del mundo y ojala se les cumple todas las metas que desee... que estoy seguro que las lograra. Ya que para mi ella es única en el mundo. (nunca fui tan expresivo así con alguien, matenme 😵‍💫 )."},
    {"id": 7, "autor": "Villa-chan", "texto": "Misora es alguien increíble su forma de ser es única la transparencia que demuestra al hablar te hace sentir que hablará con alguien muy cercano,es una caja llena de sorpresas y emociones qué siempre logra sacarme una sonrisa."},
    {"id": 8, "autor": "Yami", "texto": "Que puedo decir de Misora que no haya dicho ya 💙  Una chica alocada , linda y carismática cuya forma de ser me atrapo completamente  , llegaste en el momento exacto a mi vida para darle un giro completo y hacer de mis días lindos y divertidas . Eres un amor de persona y yo estaré ahí para apoyarte en todo momento! Te quiero mucho cachetona hermosa 💙  siempre estaré orgulloso de decir que soy fan de Hina Misora 🐳 ✨."}
]